<?php

return [

    'title' => "Нурафшанский филиал Ташкентского университета информационных технологий имени Мухаммада аль-Хорезми",
    
    'filial' => "Филиал",
    'matbuotxizmati' => "ПРЕСС-СЛУЖБА",
    'rekvizitlar'=>"РЕКВИЗИТЫ",
    'hisobraqam' => "Счет номер",

    'elonlar' => "Объявления",
    'tezhavola' => "Быстрые ссылки",
    'hamkorlar' => "Наши партнеры",
    'manzil' => "Наш адрес",
    'batafsil' => "все",
    
    'tuzilma' => "Структура",
    'faoliyat' => "Деятельность",
    'talabalarga' => "Студентам",
    'abiturga' => "Абитуриентам",
    'thayoti' => "Студенческая жизнь",

    // tezkor xavolalar
    'onlinetalim' => "Система управления онлайн-обучением",
    'kutubxona' =>"Электронная библиотека",
    'textkutubxona' => "Ресурсы онлайн-обучения",
    'darsjadvali' => "Расписание уроков",
    'text-darsjadvali' => "Расписание занятий Нурафшанского филиала",
    'kontrakt' => "Платформа онлайн-контрактов",
    'text-kontrakt' => "Контрактная служба онлайн-платежей для студентов",
    'davxizmat' => "Государственные услуги",
    'text-davxizmat' => "Портал интерактивных государственных услуг",
    'malumotnoma' => "Справка с места учебы",
    'text-malumotnoma' => "Получение справки с места учебы студента",

    // navabar menyular
    'haqida' => "О филиале",
    'rahbariyat' => "Руководство филиала",
    'fakultet' => "Факультеты",
    'kafedra' => "Кафедры",
    'bolim' => "Отделы и центры",
    'ifaol' => "Научная деятельность",
    'xaloqa'=> "Международное сотрудничество",

    'molfaol' =>"Финансовая деятельность",
    'kasaba' => "Профсоюз",
    'mhisobot' => "Финансовые отчеты",
    'dxaridlar' => "Государственные закупки",

    'mfaoliyat' => "Духовно-просветительская деятельность",
    'mtadbir' => "Духовно-просветительские мероприятия",
    'sporttadbir' => "Спортивные мероприятия",

    'fkengash' => "Совет филиала",
    'maqolalar' => "Опубликованные статьи",
    'jurnallar' => "Научные журналы",
    'ilmtadbir' => "Научные мероприятия",
    'nashr' => "Издательские работы",
    'xaloqalar' => "Отношения международного сотрудничества",
    'amalloyiha' => "Текущие проекты",

    'memorandum' => "Международные меморандумы",
    'bakalavr' => "Бакалавриат",
    'magistratura' => "Магистратура",
    'togarak' => "Научные кружки",
    'xtalaba' => "Иностранные студенты",
    'grand' => "Гранты и стипендии",
    'djadval' => "Расписание занятий",
    'ttj' => "Студенческие общежития",
    'disser' => "Темы диссертации",

    'qkomissiya' => "Прием-2024",
    'qkvotalar' => "Квоты приема",
    'kballari' =>"Результаты приема",
    'tyunalishlar' => "Образовательные направления",
    'shnarxlar' => "Контрактные цены",
    'iqtalabalar' => "Одаренные студенты",
    'stipendiat' => "Студенты-стипендиаты",
    'sportchilar' => "Cтуденты-спортсмены",
    'yangiliklar' => "Новости",
    'vgalereya' => "Видео галерея",
    'fgalereya' => "Фотогалерея",
    'aloqa' => "Связаться с нами",
    'ttugmalar' => "Быстрые ссылки",
    'qk'=> "Дни приема",
    'tel' => "Телефон",

];